let stories = [{
    title: '他给她第一次发表情包',
    content: `第一次他给她发表情包，她说他的表情包丑。哦，原来她喜欢可可爱爱的表情包。于是，他就悄悄的把她经常用的表情包收藏起来。他想，以后聊天就用她用的表情包。那她肯定不会说丑了。`
}, {
    title: '他和她第一次语音通话',
    content: `他和她第一次语音通话，129分钟35秒。他从来没有想过，一次电话居然能打这么久。因为在他的认知里，电话超过10分钟，就算久的了。他觉得，这次通话可能是他一个月说话的量了。她说，有她在，他就别想安安静静的。她担心，时间一久，他会嫌她烦。他说，他很开心，不会嫌烦。他的话很少，与任何人都是。但唯独她例外。`
}, {
    title: '不一样的早晨，晚上，梦',
    content: `他从前的早晨，睡到自然醒。醒了就看看视频或者玩游戏或者再眯一会儿。平平淡淡的，普普通通的。但他现在的早晨，不一样了。醒了第一件事就是想她，给她发信息。开开心心的，幸幸福福的。他从前的晚上，想什么时候睡，就什么时候睡。但现在不一样了。因为他想要问她困不困。想要问她想不想睡觉。想要与她作息尽量相同。这就可以有更多的时间和她黏在一起。他以前的梦，什么乱七八糟的都有。但现在的梦，好多都是关于她的。比如，梦到和她出去玩。梦到去她家见父母。梦到和她聊天。日有所思，夜有所梦，大概就是这样吧。他很喜欢这种感觉。`
}, {
    title: '他想对她说的话',
    content: `他的世界黑暗，她带来了星星和月亮。有她在的地方，连风都是甜甜的。她。让他知道了自己也能被爱。让他知道了被在乎的感觉。让他知道了被关心的感觉。让他知道了被想念的感觉。让他知道了被牵挂的感觉。他以前几乎从未感受到这些。他决定好好爱她。他会永远坚定的选择她。他永远不会让她输。但是人无完人，每个人都有缺点。他也有不好的地方。他希望她能把他不好的地方说出来。不要默默独自忍受。他希望她在争吵时能把生气的地方说出来。不要沉默或者说反话。他希望她有什么委屈难过都跟他说。不要憋在心里。这样，他才能更好地爱她。他真的很爱很爱她，想好好爱她。她是他永远的偏爱和例外。`
}]